<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Правила</title>
    <link rel="apple-touch-icon" sizes="180x180" href="../../icon/apple-touch-icon.png">
    <link rel="icon" type="image/png" sizes="32x32" href="../../icon/favicon-32x32.png">
    <link rel="icon" type="image/png" sizes="16x16" href="../../icon/favicon-16x16.png">
    <link rel="manifest" href="../../icon/site.webmanifest">
    <link rel="mask-icon" href="../../icon/safari-pinned-tab.svg" color="#5bbad5">
    <meta name="msapplication-TileColor" content="#da532c">
    <meta name="theme-color" content="#ffffff">
    <link rel="stylesheet" href="rules.css">
    <link rel="stylesheet" href="../footer.css">
    <link rel="stylesheet" href="../menustyle.css">
</head>
<body>
    <script src="admin.js"></script>
    <?php include '../menu.php'; ?>
    <div class="con" id = "conn">
        <div class="content">
            <div class="title">Правила сайта</div>
        <div class="rules">
            <p>Мы прилагаем много усилий, чтобы сделать сайт удобным, а атмосферу на нем приятной и дружелюбной, однако не сможем добиться этого без вашей помощи. Пожалуйста, прочитайте несложные правила, которые позволят избежать неприятных ситуаций:</p>

            <p><b>Публикация</b></p>

            <p><i>Можно публиковать:</i></p>

            <p>Рассказы, написанные вами 
            Написанный вами текст должен быть предварительно проверен на ошибки и оформлен в соответствии с правилами русского языка.</p>

            <p>Переводы рассказов с иностранных языков (только с разрешения автора!) 
            Сделанный вами лично перевод с иностранного языка. Разрешение автора на публикацию следует получить заранее.</p>

            <p><i>Запрещено публиковать:</i></p>

            <p>Тексты, написанные другими людьми</p>

            <p>Работы, затрагивающие недавние мировые трагедии и политические конфликты 
            Неважно, с какой именно целью написана работа - не стоит использовать недавние события-трагедии для создания своих работ, это по меньшей мере нетактично по отношению к тем, кто мог от них пострадать. Если вы хотите написать текст по историческим событиям, выждите хотя бы полгода с момента, когда ситуация стабилизируется.</p>

            <p><b>Отзывы</b></p>

            <p><i>Можно оставлять:</i></p>

            <p>Свое конструктивное и обоснованное мнение касательно обсуждаемой работы 
            Можно написать о том, какие мысли у вас вызвало произведение, какое впечатление оно оставило

            <p>Вопросы к автору относительно обсуждаемой работы 
            Можно спросить автора о том, как создавалась работа, о планах на будущее, уточнить какие-то детали и так далее</p>

            <p><i>Запрещено оставлять:</i></p>

            <p>Все, что не относится к обсуждению работы (флуд)</p>

            <p>Неаргументированные негативные отзывы</p>

            <p>Участие в спорах, разборках и выяснение отношений в отзывах</p>

            <p><b>Аватары и обложки</b></p>

            <p><i>Запрещено загружать:</i></p>

            <p>Изображения, нарушающие авторские права третьих лиц. Любое изображение было создано кем-то, и автор изображения имеет право распоряжаться им по своему усмотрению. Если вы не знаете, кто автор изображения и какова политика использования этого изображения, вам не следует загружать его в качестве аватара, фона профиля и/или обложки. Изображения, нарушающие авторские права, будут удаляться по первому требованию правообладателей.</p>
        </div>
        </div>
        <?php 
        include "../footer.php";
        ?>
    </div>
</body>
</html>